import poet from "../assets/poet.mp3";
export const PLAY_LIST = [
  {
    playList: "Bakr",
    music: [
      {
        title: "Бедный поэт",
        artist: "Bakr",
        img: "https://i.ytimg.com/vi/D8sztawYSiI/maxresdefault.jpg",
        description:
          "Буду кричать я до конца но не услышишь Моим песням нет конца пока ты дышишь  Ты забытая закладка старых книжек  Я бедный поэт, дымом не подвиженный  Буду кричать я до конца но не услышишь  Моим песням нет конца пока ты дышишь  Ты забытая закладка старых книжек  А я чертов поэт  Затянулся и завис, в мыслях мы с тобой кружимся в танце  Там никак, здесь никак  Там ничего нет вкратце опасно но классно  Глазки красные, но мы в сказке там все так прекрасно  Добил косяк и я погас, здесь и сейчас  Ты била убила, когда падал где была  До безумства довела, чувства мои до гола  Ты  Ты снова режешь серый дым  Ты била убила, когда падал где была  До безумства довела, чувства мои  Ты снова режешь серый дым  Отвечаю что в адский мороз  Я непременно заменю тебе я лето  Буду крепко обнимать, согревать  Я для тебя стану самым тёплым пледом  Дам тебе мотив не спетого куплета  По секрету, буду раздавать wi-fi баще Акнета  Только ты мне поверь, ты мне доверься  Я не как все, я изменился на все сто  Ответь мне для тебя я кто  Буду кричать я до конца но не услышишь  Моим песням нет конца пока ты дышишь  Ты забытая закладка старых книжек  Я бедный поэт, дымом не подвиженный  Буду кричать я до конца но не услышишь  Моим песням нет конца пока ты дышишь  Ты забытая закладка старых книжек  А я чертов поэт, дымом не подвиженный  Ты била убила, когда падал где была  Чувства мои до гола",
        audio: { poet },
      },
    ],
  },
];
